Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nasjonaldag_og_nasjonale_symboler.html.tmx
Source language: nob
Languages: sme

source: Nasjonaldag og nasjonale symboler
sme: Sámi álbmotbeaivi ja našuvnnalaš dovdomearkkat

source: 6. februar er samenes nasjonaldag.
sme: Guovvamánu 6. beaivvi lea sámi álbmotbeaivi.

source: Dagen markeres til minne om det første samiske landsmøtet, som ble holdt i Metodistkirken i Trondheim i 1917.
sme: Beaivi čalmmustahttojuvvo vuosttaš sámi riikkačoahkkima muitun, mii lei Metodistagirkus Troanddimis 1917:s.

source: 6. februar er offisiell flaggdag i Norge.
sme: Guovvamánu 6. beaivvi lea virggálaš leavgabeaivi Norggas.

source: Det er mange begivenheter og symboler knyttet til dagen.
sme: Ollu dáhpáhusat ja govastagat čatnasit dán beaivái.

source: Sametingsrådet markerer dagen med sin tilstedeværelse over hele landet.
sme: Sámediggeráđđi čalmmustahttá beaivvi go lea mielde doaluin miehtá riikka.

source: Se nederst på siden for nyttige lenker til mer informasjon om nasjonaldagen.
sme: Vuolimusas dán siiddus leat ávkkálaš leaŋkkat mat addet eanet dieđuid álbmotbeaivvi birra.

source: Dagen markeres til minne om det første samiske landsmøtet som ble holdt i Metodistkirken i Trondheim i 1917.
sme: Beaivi čalmmustahttojuvvo vuosttaš sámi riikkačoahkkima muitun mii dollojuvvui Metodistagirkus Troanddimis 1917:s.

source: Dette var første gangen at samene var samlet for å arbeide for felles samiske saker over nasjonalstatsgrensene.
sme: Lei vuosttaš gearddi go sápmelaččat ledje čoahkkanan bargat oktasaš sámi áššiiguin rastá nationálastáhta riikkarájiid.

source: Dagen ble første gang feiret i 1993.
sme: Beaivi ávvuduvvui vuosttaš geardde 1993:s.

source: Nyttige ressurser for barnehager, skoler og andre
sme: Ávkkálaš resurssat mánáidgárddiide, skuvllaide ja earáide

source: Animasjonsfilm om samenes nasjonaldag, med norsk teksting
sme: Animašuvdnafilbma sámi álbmotbeaivvi birra, dárogiel teavsttain

source: Informasjonsfilmer om samiske barns rettigheter til samiskspråklig barnehagetilbud
sme: Diehtojuohkinfilmmat sámi mánáid vuoigatvuođaid birra sámegielat mánáidgárdefálaldahkii

source: Ovttas.no: Ressurshefte for barnehagene om samenes nasjonaldag
sme: Ovttas.no: Resursagihppagaš Sámi álbmotbeaivvi birra mánáidgárddiide

source: Det digitale læremiddelet Tidsreise Sápmi - interaktiv formidling av samisk kultur og historie for barn i og utenfor Sápmi
sme: Digitála oahpponeavvu Tidsreise Sápmi - interaktiiva sámi kultuvrra ja historjjá gaskkusteapmi mánáide Sámis ja dan olggobealde

source: Ovttas.no, artikkelhefte: Samisk kulturforståelse i barnehage og skole
sme: Ovttas.no artihkalgihpa: Sámi kulturipmárdus mánáidgárddiin ja skuvllain

source: Ovttas.no: Liste over ressurser som omhandler samenes nasjonaldag, 6. februar
sme: Ovttas.no: Čohkkejuvvon dieđut sámi álbmotbeaivvi birra, guovvamánu 6. beaivvi

source: Samisk lommeparlør
sme: Sátnegirjjáš

source: I forbindelse med Sametingets språkkampanje er det gitt ut en lommeparlør med hverdagslige ord og fraser både på nordsamisk, lulesamisk og sørsamisk. Last ned Sátnegirjjáš - báhkogirjásj - baakoegærjetje - samisk lommeparlør
sme: Sámedikki giellakampánja "Sámás mánáin" oktavuođas lea almmuhuvvon sátnegirjjáš mas leat árgabeai sánit ja dajaldagat sihke davvi-, lulli- ja julevsámegillii.

source: Sametinget har utviklet appen 10/20 bágo , som er rettet mot alle landets barnehager og grunnskoler. Målsettingen er at alle barn i landets grunnskoler og barnehager skal lære seg noen ord på samisk.
sme: Sámediggi lea ráhkadan applikašuvnna 10/20 bágo , mas ulbmil lea oahpahit buot mánáidgárdemánáide ja vuođđoskuvlaohppiide 10 ja 20 sáni sámegielaide.

source: Appen er på sørsamisk, lulesamisk og nordsamisk, og består av både bilde og lydfiler.
sme: Applikašuvdna lea davvi-, julev- ja lullisámegillii, ja das leat sihke govat ja jietnafiillat.

source: Appen kan lastes ned gratis på App Store og Google Play.
sme: Appa sáhttá nuvttá viežžat App Store:s ja Google play:s.

source: Sametinget har også utviklet en ordbok-app, som heter Saemesth!
sme: Sámediggi lea maid ráhkadan sátnegirjjáš-applikašuvnna man namma lea Saemesth!

source: Denne ordboka er ment som en hyggelig invitasjon til å snakke samisk ved første møte, i hverdagen og på fest.
sme: Dát sátnegirjjáš lea oaivvilduvvon somás bovdehussan sámástit vuosttaš deaivvadeamis, árgabeaivvis ja feasttas.

source: Det samiske flagget
sme: Sámi leavga

source: Et viktig symbol i feiringen av 6. februar er flagget.
sme: Deaŧalaš govastat guovvamánu 6. b. ávvudeamis lea leavga.

source: Det samiske flagget er felles for alle samer, uavhengig av hvilket land de bor i. Flagget ble godkjent 15. august 1986 av Den 13. nordiske samekonferansen i Åre, Sverige, og det er formgitt av den samiske kunstneren Astrid Båhl fra Skibotn i Troms.
sme: Sámi leavga lea buot sápmelaččaid oktasaš leavga, beroškeahttá das guđe riikkas sii orošit. Leavgga dohkkehii 13. Davviriikkalaš sámekonferánsa Åres, Ruoŧas, borgemánu 15. b. 1986:s, ja dan lea hábmen sámi dáiddár Astrid Båhl Ivgubađas Romssas.

source: Hovedmotivet er hentet fra runebommen og fra diktet () av sørsamen Anders Fjellner.
sme: Váldofáddá lea vižžojuvvon meavrresgáris ja lullisámi Anders Fjellner divttas («Beaivvi bártnit»).

source: I dette diktet framstiller Fjellner samene som solas sønner.
sme: Dán divttas govvida Fjellner sápmelaččaid beaivvi bárdnin.

source: Sirkelen i flagget symboliserer sola og månen.
sme: Leavgga gierdu govvida beaivváža ja mánu.

source: Bakgrunnen (rød, blå, grønn og gul) er bare definert som de samiske farger (som er de vanligste fargene i de samiske folkedraktene).
sme: Duogáš (rukses, alit, ruoná, fiskat) leat dušše definerejuvvon sámi ivdnin (mat leat dat dábáleamos ivnnit gávttiin).

source: Det er ulike meninger hva de symboliserer og derfor ikke klargjort desto mer.
sme: Leat iešguđetlágan oaivilat maid dat govvidit ja danne dat ii leat dás čielggaduvvon dađi eanet.

source: Det samiske flagget ble i 2003 i Norge offisielt anerkjent gjennom endringer i Sameloven og Lov om flagging på kommunenes offentlige bygninger.
sme: Sámi leavga dohkkehuvvui 2003:s Norggas virggálaččat daid rievdadusaid bokte mat dahkkojuvvojedje Sámelágas ja Lágas levgema birra gieldda almmolaš visttiin.

source: Stortinget bemyndiget samtidig Sametinget til å vedta forskrifter for bruk av flagget.
sme: Stuorradiggi fápmudii seammás Sámedikki mearridit láhkaásahusaid leavgga geavaheami birra.

source: Sametinget vedtok dette i 27. mai 2004.
sme: Sámediggi dohkkehii dan miessemánu 27. b. 2004:s.

source: Flagget har offisiell status, men det er ikke et nasjonalflagg som folkerettslig og statsrettslig representerer kongeriket Norge.
sme: Leavggas lea virggálaš stáhtus, muhto dat ii leat dakkár nationálaleavga mii álbmotrievttálaččat ja stáhtarievttálaččat ovddasta gonagasriikka Norgga.

source: Les Lov om flagging på kommunenes offentlige bygninger
sme: Loga njuolggadusaid sámi leavgga geavaheami birra

source: Informasjon om sameflaggets farger og dimensjoner
sme: Dieđut sámi leavgga ivnniid ja dimenšuvnnaid birra

source: Se NRK-video: Hva betyr det samiske flagget?
sme: Loga: Láhka levgema birra gieldda almmolaš visttiin

source: Den samiske nasjonalsangen og samisk nasjonaljoik
sme: Sámi álbmotlávlla ja sámi álbmotluohti

source: 1986 vedtok den Nordiska samekonferensen i Åre i Sverige at Sámi soga lávlla offisielt skulle utnevnes til samenes nasjonalsang.
sme: Davviriikkalaš Sámekonferánsa (Sámiráđđi) Åres dohkkehii 1986 ahte Sámi soga lávlla galgá leat sápmelaččaid almmolaš álbmotlávlla.

source: Teksten er skrevet 1906 av sjøsamen Isak Saba (1875-1921) som arbeidet som lærer og kirkesanger, og var født i Nesseby.
sme: 1906:s čálii mearrásápmelaš Isak Saba (1875-1921) sániid lávlagii. Son lei oahpaheaddji ja girkočuojaheaddji ja lei riegádan Unjárggas Davvi-Norggas.

source: Isak Saba var den første same som ble valgt inn i Stortinget.
sme: Isak Saba lei vuosttaš sápmelaš guhte válljejuvvui Norgga Stuoradiggái.

source: Melodien er komponert av Arne Sørlie.
sme: Nuohta lea Arne Sørlie ráhkadan.

source: Samenes 22. konferanse i Váhtjer/Gällivare i Sverige bestemte i 2022 at joiken Sámi eatnan duoddariid, skal være den samiske nasjonaljoiken, ved siden av nasjonalsangen Sámi soga lávlla.
sme: Sámiid 22. konferánsa Váhtjeris/Jielleváris 2022:s mearridii nammadit “Sámieatnan duoddariid” sámi álbmotluohtin, sámi álbmotlávlaga Sámi soga lávlaga lassin.

source: Joiketeksten ble skrevet av forfatteren, artisten og kunstneren Nils-Aslak Valkeapää som komponerte joiken på 1970-tallet.
sme: Suoma-sámi čálli, musihkkár ja dáiddár Nils-Aslak “Áillohaš” Valkeapääs bijai luođi 70-logus.

source: Samisk parlamentarisk råd og Samerådets felles komité for samiske nasjonalsymboler har samlet teksten til den samiske nasjonalsangen Sámi soga lávlla og den samiske nasjonaljoiken på flere samiske språk i ett dokument.
sme: Sámi parlamentáralaš ráđi ja Sámiráđi oktasaš lávdegoddi sámi čearddalaš dovddaldagaide lea čohkken ovtta dokumentii Sámi soga lávlaga ja sámi álbmotluođi teavsttaid máŋgga gillii.

source: Last ned tekstene til Sámi Soga Lávlla og Sámieatnan Duoddariid på mange språk
sme: Viečča Sámi Soga Lávlaga ja Sámieatnan Duoddariid teavstta máŋgga gillii

source: Lytt til Sámi eatnan duoddariid på Youtube
sme: Guldal Sámi eatnan duoddariid Youtubes

source: Bruken av begrepet “nasjonaldag”
sme: Doahpaga geavaheapmi

source: Da 6. februar ble vedtatt som samisk nasjonaldag av samekonferansen i 1992, var vedtaket på samisk og inneholdt begrepet .
sme: Go guovvamánu 6. beaivi mearriduvvui sámi álbmotbeaivin sámekonferánssas 1992:s, de lei mearrádus sámegillii ja doaba «sámi álbmotbeaivi» geavahuvvui.

source: Korrekt oversatt til norsk blir det samisk/samenes nasjonaldag.
sme: Rievttes jorgaleapmi dárogillii lea .

source: I noen norske oversettelser har «samefolkets dag» forekommet, fordi sámi betyr samisk, álbmot betyr folk og beaivi betyr dag.
sme: Muhtun dárogieljorgalusain lea geavahuvvon, dannego sámi mearkkaša samisk, álbmot mearkkaša folk ja beaivi mearkkaša dag.

source: I den svenske oversettelsen fra samekonferansen ble begrepet brukt.
sme: Sámekonferánssa ruoŧagieljorgalusas geavahuvvui doaba .

source: Begrepene «samefolkets dag» og «samisk folkedag» har etablert seg som følge av upresise oversettelser og delvis som et resultat av at begrepet «nasjonaldag» av enkelte har vært oppfattet som kontroversielt.
sme: Doahpagat ja leat cieggan eahpeaiddolaš jorgalemiid geažil ja muhtumassii dannego muhtumat leat atnán doahpaga nággovuložin.

source: Samekonferansen la imidlertid til grunn at samene er ett folk (nasjon) og at bruken av nasjonsbegrepet således ikke forutsetter en egen stat.
sme: Sámekonferánsa bijai dattetge vuođđun ahte sámit lea okta álbmot (našuvdna) ja ahte našuvdnadoahpaga geavaheapmi danne ii eaktut sierra stáhta.

source: Både samekonferansen (senere Samerådet) og de nordiske sametingene bruker offisielt begrepet «nasjonaldag».
sme: Sihke sámekonferánsa (maŋŋá Samiráđđi) ja davviriikkaid sámedikkit geavahit virggálaččat doahpaga .

source: Les mer om hva Store norske leksikon skriver om hva en nasjonaldag er
sme: Loga maid Store norske leksikon čállá dan birra mii našunálabeaivi/nasjonaldag lea

source: Les mer om hva Store norske leksikon skriver om hva en nasjon er
sme: Loga maid Store norske leksikon čállá dan birra mii našuvdna/nasjon lea

source: Les mer om hva Store norske leksikon skriver om hva en stat er
sme: Loga maid Store norske leksikon čállá dan birra mii stáhta/stat lea

source: Fellesorgan for forvaltning og utvikling av samiske nasjonalsymboler
sme: Oktasaš lávdegoddi man doaibma lea hálddašit ja ovdánahttit sámi čearddalaš dovddaldagaid

source: Samisk parlamentarisk råd og Samerådet har etablert et fellesorgan for forvaltning og utvikling av samiske nasjonalsymboler.
sme: Sámi parlamentáralaš ráđđi ja Sámiráđđi leat ásahan oktasaš lávdegotti man doaibma lea hálddašit ja ovdánahttit sámi čearddalaš dovddaldagaid.

source: Fellesorganets mandat er å foreslå retningslinjer for forvaltning av samiske nasjonalsymboler, samt å vurdere hvilke samiske nasjonalsymboler slike retningslinjer skal gjøres gjeldende for.
sme: Oktasaš lávdegotti mandáhtta lea árvalit njuolggadusaid sámi čearddalaš dovddaldagaid hálddašeapmái, ja árvvoštallat guđe sámi čearddalaš dovddaldagaide dát njuolggadusat galget guoskat.

source: Les mer om Fellesorgan for forvaltning og utvikling av samiske nasjonalsymboler
sme: Loga eanet lávdegotti birra man doaibma lea hálddašit ja ovdánahttit sámi čearddalaš dovddaldagaid

source: Offisielle samiske flaggdager
sme: Almmolaš sámi leavgabeaivvit

source: De offisielle samiske flaggdagene som ble vedtatt på Samekonferansen i Helsingfors i 1992, Samekonferansen i Murmansk i 1996 og Samekonferansen i Tråante 2017 er:
sme: Almmolaš sámi leavgabeaivvit mearriduvvon sámekonferánssas Helssegis 1992, sámekonferánssas Murmánskkas 1996 ja sámekonferánssas Tråantes 2017:

source: 6. februar – Samisk nasjonaldag som feires til minne om det første landsmøtet i Trondheim 1917
sme: Guovvamánu 6. beaivi - Sámeálbmotbeaivi maid ávvudit vuosttaš riikkačoahkkima muitun Troandimis 1917

source: 2. mars – Sametinget i Finland ble opprettet i 1996 og avløste samedelegasjonen, som ble opprettet i 1973.
sme: Njukčamánu 2. beaivi - Suoma ođđa Sámedikki rahpan 1996

source: 25. mars – Maria budskapsdag, en tradisjonell samisk helligdag
sme: Njukčamánu 25. beaivi - Márjjábeaivi, árbevirolaš sámi bassebeaivi

source: 24. juni – Midtsommerdagen
sme: Geassemánu 24. beaivi - Mihcamárbeaivi

source: 9. august – FNs internasjonale urfolksdag
sme: Borgemánu 9. beaivi - ON riikkaidgaskasaš álgoálbmotbeaivi

source: 15. august – Det samiske flagget ble vedtatt denne dagen i 1986
sme: Borgemánu 15. beaivi - Sámi leavga dohkkehuvvui dán beaivvi 1986

source: 18. august – Samerådet ble grunnlagt denne dagen i 1956
sme: Borgemánu 18. beaivi - Sámiráđđi vuođđuduvvui dán beaivvi 1956

source: 26. august – Sametinget i Sverige ble åpnet denne dagen i 1993
sme: Borgemánu 26. beaivi - Ruoŧa Sámediggi vuođđuduvvui dán beaivvi 1993

source: 9. oktober – Sametinget i Norge ble åpnet denne dagen i 1989
sme: Golggotmánu 9. beaivi - Norgga Sámediggi vuođđuduvvui dán beaivvi 1989

source: 9. november – Delegasjonen for samiske saker ble grunnlagt i Finland i 1973
sme: Skábmamánu 9. beaivi - Sámi áššiid delegašuvdna Suomas vuođđuduvvui dán beaivvi 1973

source: 15. november – Isak Sabas fødselsdag 1875.
sme: Skábmamánu 15. beaivi - Isak Saba riegádii dán beaivvi 1875.

source: Han skrev teksten til samenes nasjonalsang.
sme: Son čálii sániid sámi álbmotlávlagii.

source: 29. november – Elsa Laula Renbergs fødselsdag 1877
sme: Skábmamánu 29. beaivi - Elsa Laula Renberga riegádanbeaivi 1877

source: Les i Lovdata: Ot.prp. 34 (2002-2003) Om lov om endring i samelova m.m.
sme: Loga Lovdata-siidduin: Ot.prp. 34 (2002-2003) Lága birra nuppástusa birra sámelágas jna.
